[
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Governança, Políticas e Certificações"
 },
 null,
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Governança Corporativa"
 },
 null,
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Na CT Investimentos Holding Company, a governança corporativa é um dos pilares fundamentais que norteiam nossa atuação. Nosso modelo é baseado em:"
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Conselho Administrativo: responsável por definir políticas estratégicas, supervisionar as empresas subsidiárias e garantir a conformidade regulatória."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Sócia Majoritária: Responsável pela manutenção do controle acionário e pela direção estratégica do Grupo CT."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Compromisso com Boas Práticas: Adotamos princípios de transparência, equidade, prestação de contas e responsabilidade corporativa, alinhados aos mais altos padrões do mercado financeiro nacional e internacional."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Políticas Corporativas"
 },
 null,
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Nossas políticas internas reforçam o compromisso com a integridade e o desenvolvimento sustentável:"
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Política de Compliance e Conformidade Regulatória: Cumprimento rigoroso das normas da Comissão de Valores Mobiliários (CVM) e demais órgãos reguladores."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Política ESG (Ambiental, Social e Governança): Integrada em todas as operações, focada em investimentos sustentáveis e gestão ética."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Política de Relacionamento com Investidores: Comunicação transparente e suporte técnico especializado aos clientes e parceiros."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Política de Expansão Internacional: Operações planejadas conforme padrões de governança europeus e práticas globais de sustentabilidade."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Certificações e Conformidades"
 },
 null,
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Nosso compromisso com a excelência é respaldado por processos rigorosos de certificação:"
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Certificação CVM (em processo de obtenção): Gestão de investimentos conforme os requisitos da Comissão de Valores Mobiliários."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Aderência a Normas ESG : Alinhamento às regulamentações e certificações para expansão internacional em Portugal."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Conformidade Ambiental: Projetos de energia sustentável seguindo exigências de órgãos ambientais competentes."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Diretriz de ESG"
 },
 null,
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Na CT Investimentos Holding Company, as diretrizes ESG (ambientais, sociais e de governança) são incorporadas em todas as operações e decisões estratégicas. Estamos comprometidos em promover práticas empresariais sustentáveis, responsabilidade social e uma governança transparente, garantindo que nossas operações beneficiem tanto os nossos stakeholders quanto o meio ambiente."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Política de Remuneração"
 },
 null,
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "A nossa política de remuneração é estruturada de forma a atrair, reter e motivar talentos de alta performance, com base em princípios de equidade e transparência. A remuneração dos nossos colaboradores é composta por salários competitivos, bônus por desempenho, e benefícios complementares, sempre alinhados com as metas estratégicas e os resultados da empresa."
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "Formulário de Referência    Manual de Controles Internos    Código de Ética    Manual Operacional de Distribuição    Manual de Risco    Manual de Liquidez    Política de Voto    Relatório de Exercício de Direito de Voto        Baixar Diretriz ESG     Política de Remuneração "
 },
 {
  "HomeSobreServiçosProjetosGovernançaNossas EmpresasBlogContato": "© 2025 CT Investimentos Holding Company. Todos os direitos reservados."
 }
]